[
  "typing-speed",
  "obsidian-hackernews",
  "calendar",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "better-word-count",
  "code-block-copy",
  "obsidian-admonition",
  "drawio-obsidian"
]